{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|unknown|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|padding|>": 1,
      "<|unknown|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ó": 174,
      "ô": 175,
      "ĉ": 176,
      "Ċ": 177,
      "Č": 178,
      "Ġ": 179,
      "Ģ": 180,
      "ģ": 181,
      "Ĥ": 182,
      "ĥ": 183,
      "Ħ": 184,
      "ħ": 185,
      "Ĩ": 186,
      "ĩ": 187,
      "Ī": 188,
      "ī": 189,
      "Ĭ": 190,
      "ĭ": 191,
      "Į": 192,
      "į": 193,
      "İ": 194,
      "ı": 195,
      "Ĳ": 196,
      "ĳ": 197,
      "Ĵ": 198,
      "ĵ": 199,
      "Ķ": 200,
      "ķ": 201,
      "ĸ": 202,
      "Ĺ": 203,
      "ĺ": 204,
      "Ļ": 205,
      "ļ": 206,
      "Ľ": 207,
      "ľ": 208,
      "Ŀ": 209,
      "ŀ": 210,
      "Ł": 211,
      "ł": 212,
      "Ń": 213,
      "Ġt": 214,
      "Ġa": 215,
      "in": 216,
      "he": 217,
      "re": 218,
      "on": 219,
      "er": 220,
      "Ġthe": 221,
      "Ġs": 222,
      "at": 223,
      "en": 224,
      "Ġo": 225,
      "Ġw": 226,
      "or": 227,
      "Ġc": 228,
      "it": 229,
      "an": 230,
      "es": 231,
      "is": 232,
      "ĠĠ": 233,
      "Ġf": 234,
      "ing": 235,
      "al": 236,
      "Ġp": 237,
      "Ġan": 238,
      "Ġb": 239,
      "ed": 240,
      "ou": 241,
      "ar": 242,
      "Ġof": 243,
      "Ġin": 244,
      "Ġm": 245,
      "Ġto": 246,
      "Ġand": 247,
      "ic": 248,
      "Ġd": 249,
      "ion": 250,
      "le": 251,
      "as": 252,
      "om": 253,
      "Ġh": 254,
      "Ġth": 255,
      "ent": 256,
      "il": 257,
      "st": 258,
      "ro": 259,
      "el": 260,
      "Ġl": 261,
      "Ġre": 262,
      "ct": 263,
      "Ġn": 264,
      "et": 265,
      "Ġe": 266,
      "ĠĠĠĠ": 267,
      "ĠS": 268,
      "ĠT": 269,
      "Ġg": 270,
      "ve": 271,
      "ĠI": 272,
      "id": 273,
      "ut": 274,
      "ĠC": 275,
      "ĠA": 276,
      "ot": 277,
      "ol": 278,
      "Ġis": 279,
      "am": 280,
      "im": 281,
      "ur": 282,
      "Ġfor": 283,
      "ig": 284,
      "ly": 285,
      "Ġon": 286,
      "ad": 287,
      "ac": 288,
      "Ġbe": 289,
      "ow": 290,
      "Ġy": 291,
      "ay": 292,
      "ation": 293,
      "us": 294,
      "ver": 295,
      "un": 296,
      "ĠM": 297,
      "Ġthat": 298,
      "Ġst": 299,
      "ith": 300,
      "ir": 301,
      "ce": 302,
      "ch": 303,
      "Ġyou": 304,
      "ĠP": 305,
      "ĠB": 306,
      "Ġwith": 307,
      "ul": 308,
      "Ġhe": 309,
      "Ġit": 310,
      "se": 311,
      "Ġ(": 312,
      "ter": 313,
      "'s": 314,
      "Ġas": 315,
      "Ġ1": 316,
      "if": 317,
      "Ġal": 318,
      "Ġwh": 319,
      "Ġ2": 320,
      "ag": 321,
      "em": 322,
      "ĠD": 323,
      "ĠH": 324,
      "ill": 325,
      "Ġcon": 326,
      "ers": 327,
      "ĠW": 328,
      "Ġpro": 329,
      "od": 330,
      "ra": 331,
      "ri": 332,
      "ĠR": 333,
      "ĠF": 334,
      "Ġwe": 335,
      "est": 336,
      "ab": 337,
      "ist": 338,
      "her": 339,
      "pp": 340,
      "um": 341,
      "ate": 342,
      "and": 343,
      "end": 344,
      "ĠThe": 345,
      "ess": 346,
      "th": 347,
      "Ġare": 348,
      "Ġcom": 349,
      "Ġat": 350,
      "ĠL": 351,
      "Ġv": 352,
      "ke": 353,
      "Ġde": 354,
      "op": 355,
      "ore": 356,
      "ld": 357,
      "Ġwas": 358,
      "ew": 359,
      "qu": 360,
      "ĠN": 361,
      "te": 362,
      "rom": 363,
      "Ġor": 364,
      "oun": 365,
      "ity": 366,
      "ĠE": 367,
      "ht": 368,
      "res": 369,
      "ĠG": 370,
      "Ġex": 371,
      "os": 372,
      "Ġha": 373,
      "Ġse": 374,
      "oc": 375,
      "Ġr": 376,
      "ment": 377,
      "ort": 378,
      "Ġ\"": 379,
      "ant": 380,
      "Ġby": 381,
      "ain": 382,
      "art": 383,
      "ies": 384,
      "ĠĠĠ": 385,
      "Ġsu": 386,
      "iv": 387,
      "pe": 388,
      "Ġfrom": 389,
      "Ġ20": 390,
      "ive": 391,
      "..": 392,
      "ust": 393,
      "Ġthis": 394,
      "ĠJ": 395,
      "ĠĠĠĠĠĠĠĠ": 396,
      "ĠO": 397,
      "Ġnot": 398,
      "Ġsh": 399,
      "Ġhave": 400,
      "ight": 401,
      "ud": 402,
      "all": 403,
      "Ġch": 404,
      "our": 405,
      "ard": 406,
      "red": 407,
      "Ġun": 408,
      "Ġle": 409,
      "ren": 410,
      "ial": 411,
      "ction": 412,
      "up": 413,
      "Ġus": 414,
      "ell": 415,
      "ould": 416,
      "ear": 417,
      "out": 418,
      "ost": 419,
      "pt": 420,
      "Ġcan": 421,
      "ge": 422,
      "The": 423,
      "Ġwor": 424,
      "og": 425,
      "ome": 426,
      "ure": 427,
      "ine": 428,
      "Ġab": 429,
      "ack": 430,
      "00": 431,
      "ĠIn": 432,
      "ĠU": 433,
      "ok": 434,
      "ak": 435,
      "Ġpl": 436,
      "ast": 437,
      "xt": 438,
      "Ġwill": 439,
      "Ġj": 440,
      "âĢ": 441,
      "pl": 442,
      "ich": 443,
      "per": 444,
      "ide": 445,
      "Ġall": 446,
      "ff": 447,
      "Ġhas": 448,
      "Ġk": 449,
      "ber": 450,
      "oug": 451,
      "age": 452,
      "Ġyour": 453,
      "ect": 454,
      "ice": 455,
      "Ġtr": 456,
      "Ġwhe": 457,
      "ally": 458,
      "Ġne": 459,
      "ia": 460,
      "der": 461,
      "ated": 462,
      "Ġdo": 463,
      "ame": 464,
      "ans": 465,
      "ie": 466,
      "iz": 467,
      "ong": 468,
      "Ġ$": 469,
      "ther": 470,
      "Ġgo": 471,
      "Ġcl": 472,
      "Ġad": 473,
      "Ġen": 474,
      "ip": 475,
      "ue": 476,
      "ound": 477,
      "Ġbut": 478,
      "ub": 479,
      "ĠK": 480,
      "ass": 481,
      "Ġme": 482,
      "able": 483,
      "Ġ<": 484,
      "Ġcomp": 485,
      "Ġhis": 486,
      "ind": 487,
      "ous": 488,
      "cc": 489,
      "of": 490,
      "orm": 491,
      "ap": 492,
      "ary": 493,
      "cl": 494,
      "ult": 495,
      "Ġar": 496,
      "Ġim": 497,
      "Ġout": 498,
      "Ġtheir": 499,
      "ime": 500,
      "one": 501,
      "ook": 502,
      "'t": 503,
      "Ġthey": 504,
      "ĠSt": 505,
      "Ġ201": 506,
      "Ġup": 507,
      "ĠÐ": 508,
      "ions": 509,
      "Ġcont": 510,
      "ance": 511,
      "Ġmore": 512,
      "ace": 513,
      "ite": 514,
      "ib": 515,
      "Ġres": 516,
      "act": 517,
      "ry": 518,
      "Ġwhich": 519,
      "ĠTh": 520,
      "Ġone": 521,
      "av": 522,
      "ake": 523,
      "ep": 524,
      "ign": 525,
      "ations": 526,
      "ĠV": 527,
      "ire": 528,
      "ough": 529,
      "very": 530,
      "ical": 531,
      "Ġint": 532,
      "Ġwho": 533,
      "are": 534,
      "du": 535,
      "ase": 536,
      "so": 537,
      "text": 538,
      "Ġman": 539,
      "Ġapp": 540,
      "ence": 541,
      "ach": 542,
      "Ġabout": 543,
      "ail": 544,
      "ĠCh": 545,
      "Ġso": 546,
      "ents": 547,
      "Ġ\\": 548,
      "ile": 549,
      "Ġper": 550,
      "Ġsa": 551,
      "ks": 552,
      "Ġ3": 553,
      "port": 554,
      "ĊĠĠĠĠ": 555,
      "Ġli": 556,
      "ĠY": 557,
      "Ġqu": 558,
      "ĠâĢ": 559,
      "vel": 560,
      "Ġ-": 561,
      "ord": 562,
      "ount": 563,
      "form": 564,
      "Ġte": 565,
      "Ġdis": 566,
      "Ġ19": 567,
      "Ġour": 568,
      "ition": 569,
      "Ġ=": 570,
      "Ġnew": 571,
      "ress": 572,
      "Ġmy": 573,
      "Ġother": 574,
      "ll": 575,
      "erv": 576,
      "Ġyear": 577,
      "Ð¾": 578,
      "int": 579,
      "Ġwere": 580,
      "own": 581,
      "reat": 582,
      "ays": 583,
      "ens": 584,
      "Ġev": 585,
      "Ġoff": 586,
      "Ġhad": 587,
      "lic": 588,
      "con": 589,
      "ĊĠĠĠ": 590,
      "ru": 591,
      "Ġpart": 592,
      "ose": 593,
      "Ġher": 594,
      "ĠAn": 595,
      "ely": 596,
      "ang": 597,
      "Ġalso": 598,
      "Ġsp": 599,
      "Ġag": 600,
      "ory": 601,
      "Ġbeen": 602,
      "ĊĠĠĠĠĠĠĠĠ": 603,
      "ree": 604,
      "ov": 605,
      "ors": 606,
      "Ġwork": 607,
      "Ð°": 608,
      "ob": 609,
      "ark": 610,
      "Ġif": 611,
      "ne": 612,
      "fe": 613,
      "vers": 614,
      "ings": 615,
      "ĠIt": 616,
      "ove": 617,
      ").": 618,
      "Ġsc": 619,
      "mer": 620,
      "|>": 621,
      "Ġtime": 622,
      "endof": 623,
      "Ġ<|": 624,
      "endoftext": 625,
      "rent": 626,
      "Ġthere": 627,
      "Ġits": 628,
      "ph": 629,
      "ild": 630,
      "ath": 631,
      "Ġany": 632,
      "Ġwould": 633,
      "Ġpe": 634,
      "Ġover": 635,
      "ian": 636,
      "ish": 637,
      "com": 638,
      "Ġthem": 639,
      "Ġsome": 640,
      "Ġro": 641,
      "Ġkn": 642,
      ".\"": 643,
      "ric": 644,
      "irst": 645,
      "Ġget": 646,
      "Ġ'": 647,
      "Ġwhen": 648,
      "Ġpre": 649,
      "ĠHe": 650,
      "Ġgr": 651,
      "Ġthan": 652,
      "urn": 653,
      "20": 654,
      "Ðµ": 655,
      "Ġlike": 656,
      "use": 657,
      "gr": 658,
      "Ġwhat": 659,
      "--": 660,
      "wo": 661,
      "oll": 662,
      "In": 663,
      "fter": 664,
      "ople": 665,
      "Ġacc": 666,
      "Ġinto": 667,
      "Ð¸": 668,
      "oy": 669,
      "wn": 670,
      "),": 671,
      ");": 672,
      "ces": 673,
      "ick": 674,
      "Ġ&": 675,
      "Ġdes": 676,
      "Ġrec": 677,
      "rit": 678,
      "ink": 679,
      "Ġam": 680,
      "Ġsaid": 681,
      "Ġ4": 682,
      "ates": 683,
      "Ġno": 684,
      "ade": 685,
      "clud": 686,
      "old": 687,
      "Ġshe": 688,
      "Ġcomm": 689,
      "ater": 690,
      "ual": 691,
      "Ġjust": 692,
      "ck": 693,
      "ĊĠĠĠĠĠĠĠ": 694,
      "we": 695,
      "igh": 696,
      "ĠUn": 697,
      "hed": 698,
      "Ġspe": 699,
      "tern": 700,
      "iew": 701,
      "ĠRe": 702,
      "ĠâĢĵ": 703,
      "Ġfe": 704,
      "ject": 705,
      "ious": 706,
      "Ġ5": 707,
      "Ġbec": 708,
      "//": 709,
      "ug": 710,
      "Ġhow": 711,
      "Ġpeople": 712,
      "Ġfirst": 713,
      "...": 714,
      "ood": 715,
      "ons": 716,
      "amp": 717,
      "ool": 718,
      "Ġind": 719,
      "iss": 720,
      "Ġneed": 721,
      "ĠWe": 722,
      "get": 723,
      "ational": 724,
      "aw": 725,
      "Ð½": 726,
      "ert": 727,
      "eth": 728,
      "ty": 729,
      "day": 730,
      "hen": 731,
      "ss": 732,
      "rough": 733,
      "Ġonly": 734,
      "Ġ{": 735,
      "Ġbet": 736,
      "Ġunder": 737,
      "Ġbl": 738,
      "Ġprov": 739,
      "ning": 740,
      "ific": 741,
      "lect": 742,
      "ities": 743,
      ",\"": 744,
      "Ġcons": 745,
      "ÑĢ": 746,
      "ef": 747,
      "Ġtwo": 748,
      "ause": 749,
      "Ġem": 750,
      "Ġact": 751,
      "ise": 752,
      "Ġinclud": 753,
      "Ġadd": 754,
      "elf": 755,
      "ont": 756,
      "Ġmay": 757,
      "li": 758,
      "Ġmost": 759,
      "les": 760,
      "ÑĤ": 761,
      "ĠThis": 762,
      "olog": 763,
      "cial": 764,
      "ced": 765,
      "Ġpr": 766,
      "erm": 767,
      "yst": 768,
      "ĠSe": 769,
      "row": 770,
      "ating": 771,
      "ata": 772,
      "ting": 773,
      "Ġthrough": 774,
      "ock": 775,
      "Ġknow": 776,
      "rib": 777,
      "pect": 778,
      "Ġafter": 779,
      "Ġreg": 780,
      "Ġ0": 781,
      "Ġback": 782,
      "Ġfl": 783,
      "ublic": 784,
      "Ġinv": 785,
      "oint": 786,
      "ident": 787,
      "Ġatt": 788,
      "Ñģ": 789,
      "Ġco": 790,
      "cre": 791,
      "Ġdif": 792,
      "ring": 793,
      "Th": 794,
      "ĠCom": 795,
      "Ġstud": 796,
      "Ġthese": 797,
      "Ġass": 798,
      "Ġimp": 799,
      "Ġcould": 800,
      "=\"": 801,
      "ps": 802,
      "oth": 803,
      "ener": 804,
      "Ġfun": 805,
      "ics": 806,
      "ond": 807,
      "pport": 808,
      "Ġsee": 809,
      "ife": 810,
      "als": 811,
      "Ġyears": 812,
      "Ġwhere": 813,
      "Ġwell": 814,
      "Ġhim": 815,
      "Ġrel": 816,
      "ments": 817,
      "ward": 818,
      "ful": 819,
      "cess": 820,
      "Ġph": 821,
      "Ġhel": 822,
      "Ġlook": 823,
      "Ġbu": 824,
      "ased": 825,
      "Ġmake": 826,
      "Ġevery": 827,
      "ys": 828,
      "Ð¾Ð": 829,
      "io": 830,
      "Ġprodu": 831,
      "**": 832,
      "ork": 833,
      "Ġserv": 834,
      "ular": 835,
      "ily": 836,
      "oss": 837,
      "ict": 838,
      "Ġcol": 839,
      "ange": 840,
      "ystem": 841,
      "Ġ200": 842,
      "Ġset": 843,
      "uch": 844,
      "Ġwant": 845,
      "Ġ6": 846,
      "Ġrem": 847,
      "ility": 848,
      "Ġret": 849,
      "bs": 850,
      "arch": 851,
      "19": 852,
      "Ġuse": 853,
      "any": 854,
      "ible": 855,
      "ts": 856,
      "Ġthen": 857,
      "ĊĠ": 858,
      "ĠDe": 859,
      "hip": 860,
      "ited": 861,
      "fore": 862,
      "Ġplay": 863,
      "ative": 864,
      "Ġsuch": 865,
      "Ġent": 866,
      "ĉĉ": 867,
      "uring": 868,
      "ĠNew": 869,
      "ull": 870,
      "Ã©": 871,
      "Ġmany": 872,
      "Ġfin": 873,
      "ures": 874,
      "ied": 875,
      "ract": 876,
      "ower": 877,
      "ement": 878,
      "ĠPro": 879,
      "Ġac": 880,
      "erson": 881,
      "Ġpol": 882,
      "velop": 883,
      "Ġnow": 884,
      "Ġway": 885,
      "Ġvery": 886,
      "be": 887,
      "Ġtra": 888,
      "ft": 889,
      "_{": 890,
      "ax": 891,
      "Ġshould": 892,
      "Ġpres": 893,
      "Ġeven": 894,
      "Ġdid": 895,
      "aking": 896,
      "riv": 897,
      "ivers": 898,
      "Ġhelp": 899,
      "its": 900,
      "ices": 901,
      "iness": 902,
      "ĠAr": 903,
      "ience": 904,
      "Ġmod": 905,
      "ĠEn": 906,
      "ĠWh": 907,
      "itt": 908,
      "Ġke": 909,
      "ex": 910,
      "gan": 911,
      "Ġinst": 912,
      "ient": 913,
      "ues": 914,
      "ars": 915,
      "iel": 916,
      "alth": 917,
      "Ġright": 918,
      "Ġexper": 919,
      "oup": 920,
      "ĠAnd": 921,
      "ble": 922,
      "air": 923,
      "Ġtrans": 924,
      "Ġeff": 925,
      "cy": 926,
      "Ġsm": 927,
      "ix": 928,
      "Ġ10": 929,
      "other": 930,
      "Ġshow": 931,
      "Ġend": 932,
      "Ġown": 933,
      "chool": 934,
      "Ġagain": 935,
      "land": 936,
      "Ġbecause": 937,
      "hes": 938,
      "gin": 939,
      "cept": 940,
      "Ġ7": 941,
      "ution": 942,
      "pr": 943,
      "ash": 944,
      "az": 945,
      "Ġgood": 946,
      "Ġdiffe": 947,
      "Ġdown": 948,
      "Ġloc": 949,
      "Ġsub": 950,
      "Ġ}": 951,
      "Ġinter": 952,
      "10": 953,
      "Ġdef": 954,
      "ah": 955,
      "ollow": 956,
      "Ġstart": 957,
      "Ġlong": 958,
      "ale": 959,
      "Ġbeing": 960,
      "Ġbr": 961,
      "Ġclass": 962,
      "ank": 963,
      "ĠAl": 964,
      "Ġhigh": 965,
      "Ġsur": 966,
      "usiness": 967,
      "Ġrequ": 968,
      "Ġgu": 969,
      "Ġworld": 970,
      "Ġcall": 971,
      "Ġ*": 972,
      "Ġdec": 973,
      "formation": 974,
      "ode": 975,
      "Ġnum": 976,
      "Ġmuch": 977,
      "ven": 978,
      "ten": 979,
      "Ġ8": 980,
      "ner": 981,
      "Ġgreat": 982,
      "irect": 983,
      "Ġdon": 984,
      "St": 985,
      "ctions": 986,
      "the": 987,
      "Ġins": 988,
      "Ġmade": 989,
      "Ġ[": 990,
      "rest": 991,
      "ince": 992,
      "ween": 993,
      "Ġmon": 994,
      "ds": 995,
      "Ġfam": 996,
      "Ġthose": 997,
      "'re": 998,
      "ĠYou": 999,
      "Ġbel": 1000,
      "let": 1001,
      "Ġthink": 1002,
      "Ġ.": 1003,
      "Ġdoes": 1004,
      "ason": 1005,
      "meric": 1006,
      "ize": 1007,
      "view": 1008,
      "Ġform": 1009,
      "Ġcount": 1010,
      "Ġmin": 1011,
      "Ġbefore": 1012,
      "Ġart": 1013,
      "Ġmem": 1014,
      "Ġval": 1015,
      "Ġdevelop": 1016,
      "ek": 1017,
      "pen": 1018,
      "man": 1019,
      "Ġread": 1020,
      "gram": 1021,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 1022,
      "uc": 1023,
      "Ġfind": 1024,
      "led": 1025,
      "ives": 1026,
      "Ġchar": 1027,
      "imes": 1028,
      "Ġsim": 1029,
      "ĠSh": 1030,
      "Ġsystem": 1031,
      "ines": 1032,
      "Ġdet": 1033,
      "atch": 1034,
      "Ġhere": 1035,
      "Ġused": 1036,
      "Ġ9": 1037,
      "Ġbetween": 1038,
      "uth": 1039,
      "line": 1040,
      "way": 1041,
      "ave": 1042,
      "Ġcur": 1043,
      "</": 1044,
      "chn": 1045,
      "ins": 1046,
      "ages": 1047,
      "ĠLe": 1048,
      "ton": 1049,
      "ather": 1050,
      "Ġlead": 1051,
      "ouse": 1052,
      "Ġmed": 1053,
      "000": 1054,
      "Ġcar": 1055,
      "ism": 1056,
      "Ġexp": 1057,
      "Ġext": 1058,
      "iet": 1059,
      "read": 1060,
      "Ġfollow": 1061,
      "Ġser": 1062,
      "We": 1063,
      "vern": 1064,
      "Ġtake": 1065,
      "Ġed": 1066,
      "Ġsom": 1067,
      "Ġperson": 1068,
      "Ġob": 1069,
      "ĠAs": 1070,
      "Ġpublic": 1071,
      "oh": 1072,
      "alk": 1073,
      "Ġla": 1074,
      "Ġcre": 1075,
      "ec": 1076,
      "ets": 1077,
      "tt": 1078,
      "ually": 1079,
      "Ġinte": 1080,
      "Ġlast": 1081,
      "Ġra": 1082,
      "Ġday": 1083,
      "Ð»": 1084,
      "Ġear": 1085,
      "ĠFor": 1086,
      "Ġsign": 1087,
      "els": 1088,
      "Ġeach": 1089,
      "ists": 1090,
      "Ġlife": 1091,
      "Ġav": 1092,
      "Ġrep": 1093,
      "ger": 1094,
      "Ġwhile": 1095,
      "Ġfil": 1096,
      "ern": 1097,
      "arm": 1098,
      "ĠAmeric": 1099,
      "Ġcommun": 1100,
      "Ġdisc": 1101,
      "Ġdata": 1102,
      "Ġbest": 1103,
      "ĠBut": 1104,
      "ology": 1105,
      "Ġhand": 1106,
      "uss": 1107,
      "ever": 1108,
      "Ġcor": 1109,
      "Ġche": 1110,
      "ute": 1111,
      "vent": 1112,
      "Ġsupport": 1113,
      "Ġ|": 1114,
      ".,": 1115,
      "Ġvar": 1116,
      "Ġstr": 1117,
      "to": 1118,
      "ames": 1119,
      "Ġvis": 1120,
      "ters": 1121,
      "Ġsame": 1122,
      "Ġcour": 1123,
      "Ġgener": 1124,
      "ought": 1125,
      "ital": 1126,
      "An": 1127,
      "Ġdifferent": 1128,
      "ĠTr": 1129,
      "Ġboth": 1130,
      "Ġbusiness": 1131,
      "Ġpoint": 1132,
      "iversity": 1133,
      "Ġinformation": 1134,
      "Ġi": 1135,
      "Ġel": 1136,
      "{\\": 1137,
      "ized": 1138,
      "Ġbo": 1139,
      "Ġ18": 1140,
      "....": 1141,
      "Ġmark": 1142,
      "ĠCl": 1143,
      "ined": 1144,
      "Wh": 1145,
      "Ġreturn": 1146,
      "yn": 1147,
      "Ġresult": 1148,
      "ier": 1149,
      "âĢĶ": 1150,
      "It": 1151,
      "ann": 1152,
      "ER": 1153,
      "Ġstill": 1154,
      "Ġdist": 1155,
      "Ġgl": 1156,
      "Ġchild": 1157,
      "ĠIf": 1158,
      "Ġreal": 1159,
      "Ġaround": 1160,
      "orn": 1161,
      "akes": 1162,
      "ĠSc": 1163,
      "ional": 1164,
      "Ġfound": 1165,
      "Ġprovid": 1166,
      "ross": 1167,
      "Ġdel": 1168,
      "Ġhome": 1169,
      "Ġcent": 1170,
      "ants": 1171,
      "oad": 1172,
      "gy": 1173,
      "This": 1174,
      "sc": 1175,
      "ature": 1176,
      "Ġcare": 1177,
      "Ġteam": 1178,
      "ĠAd": 1179,
      "cond": 1180,
      "ness": 1181,
      "Ġ$\\": 1182,
      "Ġthree": 1183,
      "ww": 1184,
      "Ġlar": 1185,
      "Ġdesign": 1186,
      "Ġbook": 1187,
      "cent": 1188,
      "Ġsay": 1189,
      "Ġty": 1190,
      "ral": 1191,
      "Ġfr": 1192,
      "'ve": 1193,
      "ved": 1194,
      "de": 1195,
      "aj": 1196,
      "Ðº": 1197,
      "Ġappro": 1198,
      "ired": 1199,
      "'m": 1200,
      "Ġimport": 1201,
      "raph": 1202,
      "Ġsol": 1203,
      "ĊĊ": 1204,
      "ĠZ": 1205,
      "Ġreally": 1206,
      "ik": 1207,
      "self": 1208,
      "Ġdep": 1209,
      "Ġsl": 1210,
      "Ġprogram": 1211,
      "ien": 1212,
      "anc": 1213,
      "ield": 1214,
      "Ġpartic": 1215,
      "Ġrun": 1216,
      "ĠIs": 1217,
      "Ġref": 1218,
      "Ġduring": 1219,
      "://": 1220,
      "ĠâĢĶ": 1221,
      "ruct": 1222,
      "ural": 1223,
      "ished": 1224,
      "Ġgoing": 1225,
      "ym": 1226,
      "ared": 1227,
      "Ġprocess": 1228,
      "----": 1229,
      "Ġfact": 1230,
      "Ġconf": 1231,
      "Ġreport": 1232,
      "ĠShe": 1233,
      "Ñĥ": 1234,
      "ĠFr": 1235,
      "app": 1236,
      "Ġcontin": 1237,
      "atic": 1238,
      "ody": 1239,
      "Ġusing": 1240,
      "bers": 1241,
      "Ġpa": 1242,
      "Ġconst": 1243,
      "Ġinf": 1244,
      "ĠInd": 1245,
      "12": 1246,
      "ĠQ": 1247,
      "Ġresp": 1248,
      "ying": 1249,
      "oot": 1250,
      "Ġpost": 1251,
      "ision": 1252,
      "ĠBl": 1253,
      "par": 1254,
      "Ġnumber": 1255,
      "Ġest": 1256,
      "ĠGr": 1257,
      "ving": 1258,
      "Ġsoc": 1259,
      "Ġcle": 1260,
      "Ġlist": 1261,
      "ĠThey": 1262,
      "Ġpat": 1263,
      "Ġplace": 1264,
      "pro": 1265,
      "Ġcr": 1266,
      "ms": 1267,
      "ator": 1268,
      "Ġ/": 1269,
      "()": 1270,
      "Ġiss": 1271,
      "Ġincluding": 1272,
      "illion": 1273,
      "Ġschool": 1274,
      "Ġopen": 1275,
      "ĠĠĠĠĠĠĠ": 1276,
      "arn": 1277,
      "riend": 1278,
      "rence": 1279,
      "ways": 1280,
      "Ġadv": 1281,
      "ĠCon": 1282,
      "Ġprof": 1283,
      "\",": 1284,
      "br": 1285,
      "Ġpur": 1286,
      "Ġtechn": 1287,
      "Ġwrit": 1288,
      "inal": 1289,
      "ina": 1290,
      "11": 1291,
      "math": 1292,
      "eng": 1293,
      "Ġ12": 1294,
      "Ġpass": 1295,
      "Ġposs": 1296,
      "ĠPh": 1297,
      "Ġpar": 1298,
      "ining": 1299,
      "ĠEx": 1300,
      "Ġtoo": 1301,
      "att": 1302,
      "Ġexpl": 1303,
      "ĠBe": 1304,
      "Ġhapp": 1305,
      "Ġhealth": 1306,
      "und": 1307,
      "ĠPl": 1308,
      "ĠHow": 1309,
      "Ġsk": 1310,
      "Ġmain": 1311,
      "ploy": 1312,
      "less": 1313,
      "lease": 1314,
      "ering": 1315,
      "iving": 1316,
      "ittle": 1317,
      "rem": 1318,
      "ĠOn": 1319,
      "lement": 1320,
      "Ġtop": 1321,
      "Ġmust": 1322,
      "que": 1323,
      "rist": 1324,
      "Ġbuild": 1325,
      "Ġfew": 1326,
      "cur": 1327,
      "Ġca": 1328,
      "ense": 1329,
      "Ġdirect": 1330,
      "err": 1331,
      "\">": 1332,
      "ption": 1333,
      "Ġperform": 1334,
      "Ġorgan": 1335,
      "Ġmus": 1336,
      "Ġinterest": 1337,
      "Ġeffect": 1338,
      "ality": 1339,
      "gg": 1340,
      "sp": 1341,
      "rol": 1342,
      "ĠComm": 1343,
      "ember": 1344,
      "50": 1345,
      "ases": 1346,
      "IN": 1347,
      "Ġproduct": 1348,
      "Ġstate": 1349,
      "Ġmonth": 1350,
      "ission": 1351,
      "ccess": 1352,
      "omen": 1353,
      "vernment": 1354,
      "21": 1355,
      "ething": 1356,
      "Ġrest": 1357,
      "ron": 1358,
      "ON": 1359,
      "ote": 1360,
      "Ġname": 1361,
      "stand": 1362,
      "Ġsince": 1363,
      "Ġspec": 1364,
      "ustom": 1365,
      "ĠSp": 1366,
      "mber": 1367,
      "ĠCol": 1368,
      "ĠThere": 1369,
      "Ġincre": 1370,
      "Ġagainst": 1371,
      "Ġoper": 1372,
      "Ġstand": 1373,
      "Ġlaw": 1374,
      "Ġlot": 1375,
      "ves": 1376,
      "Re": 1377,
      "Ġallow": 1378,
      "\\\\": 1379,
      "Ġtest": 1380,
      "Ġhead": 1381,
      "Ġcase": 1382,
      "thing": 1383,
      "ĠUniversity": 1384,
      "over": 1385,
      "ma": 1386,
      "Ġpos": 1387,
      "Ġmov": 1388,
      "ox": 1389,
      "pos": 1390,
      "Ġproject": 1391,
      "Ġanother": 1392,
      "Ġinvest": 1393,
      "ered": 1394,
      "Ġsmall": 1395,
      "son": 1396,
      "Ġcome": 1397,
      "ery": 1398,
      "Ġplan": 1399,
      "âĢĵ": 1400,
      "ertain": 1401,
      "ailable": 1402,
      "Ġeas": 1403,
      "Ġrece": 1404,
      "Ġtri": 1405,
      "ential": 1406,
      "Ġquest": 1407,
      "ĠMar": 1408,
      "Ġweek": 1409,
      "ĠTe": 1410,
      "Ð²": 1411,
      "Ġwithout": 1412,
      "min": 1413,
      "uro": 1414,
      "Ġfamily": 1415,
      "Ġcompany": 1416,
      "Ġleg": 1417,
      "Ġthings": 1418,
      "Ġhist": 1419,
      "Ġequ": 1420,
      "'ll": 1421,
      "Ġz": 1422,
      "outh": 1423,
      "Ġpower": 1424,
      "Ġdi": 1425,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1426,
      "ior": 1427,
      "ling": 1428,
      "ott": 1429,
      "Ġrese": 1430,
      "ĠRes": 1431,
      "Ġide": 1432,
      "ization": 1433,
      "here": 1434,
      "ately": 1435,
      "Ġnext": 1436,
      "He": 1437,
      "18": 1438,
      "Ġdem": 1439,
      "Ġsomething": 1440,
      "Ġcurrent": 1441,
      "ically": 1442,
      "Ġhum": 1443,
      "Ġsecond": 1444,
      "Ġann": 1445,
      "Ġgame": 1446,
      "Ġput": 1447,
      "ĠAll": 1448,
      "ample": 1449,
      "orth": 1450,
      "put": 1451,
      "ĠUS": 1452,
      "Ġproble": 1453,
      "Ġ199": 1454,
      "Ġinc": 1455,
      "med": 1456,
      "Ġlet": 1457,
      "uthor": 1458,
      "Ġpop": 1459,
      "30": 1460,
      "Ġfeel": 1461,
      "ĠÂ": 1462,
      "Ġbro": 1463,
      "Ġet": 1464,
      "ump": 1465,
      "ref": 1466,
      "lection": 1467,
      "Ġlittle": 1468,
      "ised": 1469,
      "Ġmet": 1470,
      "Ġbig": 1471,
      "ains": 1472,
      "ley": 1473,
      "Ġnever": 1474,
      "Ġ+": 1475,
      "Ġlevel": 1476,
      "Ġalways": 1477,
      "by": 1478,
      "por": 1479,
      "Ġmight": 1480,
      "Ġmat": 1481,
      "au": 1482,
      "Ġturn": 1483,
      "Ġold": 1484,
      "ohn": 1485,
      "oci": 1486,
      "sh": 1487,
      "Ġstat": 1488,
      "Ġbetter": 1489,
      "Ġkeep": 1490,
      "Ġsit": 1491,
      "ium": 1492,
      "Ġimportant": 1493,
      "reen": 1494,
      "ified": 1495,
      "ES": 1496,
      "ider": 1497,
      "iven": 1498,
      "AT": 1499,
      "ĠOr": 1500,
      "ĠCent": 1501,
      "ivid": 1502,
      "ream": 1503,
      "Ġavailable": 1504,
      "Ġfree": 1505,
      "Ġmanag": 1506,
      "Ġwon": 1507,
      "15": 1508,
      "ĊĠĠĠĠĠ": 1509,
      "Ġpresent": 1510,
      "ple": 1511,
      "Ġlove": 1512,
      "conom": 1513,
      "Ch": 1514,
      "une": 1515,
      "Ġmarket": 1516,
      "ury": 1517,
      "}$": 1518,
      "16": 1519,
      "ethod": 1520,
      "Ġwithin": 1521,
      "ration": 1522,
      "22": 1523,
      "ane": 1524,
      "til": 1525,
      "Ġsays": 1526,
      "Ġseem": 1527,
      "Ġ15": 1528,
      "Ġgot": 1529,
      "co": 1530,
      "Ġwater": 1531,
      "ument": 1532,
      "Ġterm": 1533,
      "Ġcap": 1534,
      "Ġ:": 1535,
      "Ġproper": 1536,
      "AR": 1537,
      "itions": 1538,
      "iron": 1539,
      "Ġ_": 1540,
      "Ġfour": 1541,
      "ived": 1542,
      "Ġgrow": 1543,
      "ource": 1544,
      "Ġorder": 1545,
      "Ġprote": 1546,
      "ording": 1547,
      "Ġbelie": 1548,
      "ternational": 1549,
      "Ġsing": 1550,
      "ats": 1551,
      "Ġpay": 1552,
      "Ġes": 1553,
      "ards": 1554,
      "Ġview": 1555,
      "Ġfac": 1556,
      "vious": 1557,
      "Ġexperience": 1558,
      "ively": 1559,
      "Ġbeh": 1560,
      "Ġask": 1561,
      "oor": 1562,
      "ured": 1563,
      "Ġless": 1564,
      "ients": 1565,
      "enn": 1566,
      "lish": 1567,
      "Ġbre": 1568,
      "ories": 1569,
      "Ġaff": 1570,
      "Ġfriend": 1571,
      "ries": 1572,
      "ĠMay": 1573,
      "Ġgroup": 1574,
      "ently": 1575,
      "ability": 1576,
      "eb": 1577,
      "oid": 1578,
      "icle": 1579,
      "Ġdr": 1580,
      "Ġservice": 1581,
      "Ġsupp": 1582,
      "^{": 1583,
      "Ġfull": 1584,
      "ope": 1585,
      "Ġlocal": 1586,
      "right": 1587,
      "Ġhard": 1588,
      "ention": 1589,
      "tain": 1590,
      "work": 1591,
      "Ġmar": 1592,
      "ency": 1593,
      "ng": 1594,
      "acy": 1595,
      "Ġprom": 1596,
      "Ċĉĉ": 1597,
      "fr": 1598,
      "ĠEng": 1599,
      "ĠTo": 1600,
      "oft": 1601,
      "Ġcustom": 1602,
      "ged": 1603,
      "}\\": 1604,
      "lex": 1605,
      "Ġcost": 1606,
      "ĠGo": 1607,
      "Ġchange": 1608,
      "14": 1609,
      "ĠMan": 1610,
      "me": 1611,
      "Ġwin": 1612,
      "Ċĉ": 1613,
      "uck": 1614,
      "ination": 1615,
      "iety": 1616,
      "Ġaccess": 1617,
      "ably": 1618,
      "ray": 1619,
      "oney": 1620,
      "Ġchang": 1621,
      "Ġable": 1622,
      "',": 1623,
      "Ñı": 1624,
      "for": 1625,
      "17": 1626,
      "ney": 1627,
      "Ġnon": 1628,
      "OR": 1629,
      "ird": 1630,
      "Ġdays": 1631,
      "ours": 1632,
      "Ġbas": 1633,
      "val": 1634,
      "13": 1635,
      "ĠSo": 1636,
      "ober": 1637,
      "aim": 1638,
      "Ġworking": 1639,
      "ush": 1640,
      "Ġcho": 1641,
      "aut": 1642,
      "elt": 1643,
      "As": 1644,
      "Ġexpect": 1645,
      "Ġchildren": 1646,
      "AN": 1647,
      "ĠThat": 1648,
      "Ġeng": 1649,
      "Ġoffic": 1650,
      "==": 1651,
      "Ġcountry": 1652,
      "Ġfunction": 1653,
      "ots": 1654,
      "ret": 1655,
      "ajor": 1656,
      "ĠNo": 1657,
      "Ð¼": 1658,
      "ene": 1659,
      "Ġprovide": 1660,
      "ĠAmerican": 1661,
      "irc": 1662,
      "ĠChrist": 1663,
      "inc": 1664,
      "Ġgovernment": 1665,
      "Ġaddition": 1666,
      "Ġlight": 1667,
      "Ġmeet": 1668,
      "ising": 1669,
      "resent": 1670,
      "Ġstudents": 1671,
      "Ġsuccess": 1672,
      "Ġactiv": 1673,
      "Ġgive": 1674,
      "Ġarea": 1675,
      "aster": 1676,
      "Ġleft": 1677,
      "If": 1678,
      "Ġapplic": 1679,
      "Ġcond": 1680,
      "Ġvalue": 1681,
      "ĠCar": 1682,
      "Ġ16": 1683,
      "Ð´": 1684,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1685,
      "ĠCo": 1686,
      "Ġstory": 1687,
      "ĠAt": 1688,
      "orld": 1689,
      "Ġpract": 1690,
      "ĠCan": 1691,
      "ID": 1692,
      "ĠX": 1693,
      "Ġline": 1694,
      "ung": 1695,
      "ee": 1696,
      "ai": 1697,
      "Ġspecial": 1698,
      "Ġsure": 1699,
      "Ġelect": 1700,
      "ĠAm": 1701,
      "Ġemploy": 1702,
      "Ġcharact": 1703,
      "Ġ17": 1704,
      "ocus": 1705,
      "Ġevent": 1706,
      "ĠJohn": 1707,
      "Ġrecord": 1708,
      "Ġindust": 1709,
      "Ġ30": 1710,
      "Ġcommunity": 1711,
      "Ġaway": 1712,
      "iting": 1713,
      "Ġresearch": 1714,
      "ĠJan": 1715,
      "Ġservices": 1716,
      "uly": 1717,
      "Ġunderstand": 1718,
      "eter": 1719,
      "Ġmusic": 1720,
      "ows": 1721,
      "ulation": 1722,
      "tr": 1723,
      "Ġ@": 1724,
      "ister": 1725,
      "Ġmaking": 1726,
      "side": 1727,
      "Ġnear": 1728,
      "Ġmove": 1729,
      "ĠUnited": 1730,
      "ateg": 1731,
      "Ġ2019": 1732,
      "Ġpriv": 1733,
      "ware": 1734,
      "Ġ#": 1735,
      "Ġsocial": 1736,
      "ended": 1737,
      "Ġuntil": 1738,
      "uture": 1739,
      "ending": 1740,
      "Ġdev": 1741,
      "iver": 1742,
      "Ġopt": 1743,
      "ĊĊĠĠĠ": 1744,
      "Ġmillion": 1745,
      "ĠPr": 1746,
      "set": 1747,
      "EN": 1748,
      "viron": 1749,
      "Ġ2018": 1750,
      "Ġocc": 1751,
      "Ġtoday": 1752,
      "Ġ14": 1753,
      "Ġcalled": 1754,
      "osp": 1755,
      "Ġalong": 1756,
      "go": 1757,
      "Ġ//": 1758,
      "Ġpast": 1759,
      "rop": 1760,
      "Ġthought": 1761,
      "Ġland": 1762,
      "ĠMed": 1763,
      "idd": 1764,
      "ĠFl": 1765,
      "Ġanal": 1766,
      "ians": 1767,
      "urs": 1768,
      "Ġmult": 1769,
      "Ġbased": 1770,
      "Ġ11": 1771,
      "ĠRep": 1772,
      "Ġaut": 1773,
      "ole": 1774,
      "itive": 1775,
      "rict": 1776,
      "lished": 1777,
      "Ġwhy": 1778,
      "Ġfollowing": 1779,
      "Ġorig": 1780,
      "Ġexc": 1781,
      "ready": 1782,
      "Ġdesc": 1783,
      "Ġpolit": 1784,
      "raw": 1785,
      "ST": 1786,
      "ĠWith": 1787,
      "aff": 1788,
      "Ġfore": 1789,
      "org": 1790,
      "ourn": 1791,
      "ances": 1792,
      "ĠBr": 1793,
      "pecial": 1794,
      "osed": 1795,
      "ference": 1796,
      "Ġjob": 1797,
      "Ġimpro": 1798,
      "'d": 1799,
      "veral": 1800,
      "Ġcourse": 1801,
      "ograph": 1802,
      "ales": 1803,
      "200": 1804,
      "yl": 1805,
      "Ġmean": 1806,
      "pped": 1807,
      "Ġphot": 1808,
      "Ġben": 1809,
      "\".": 1810,
      "Ġacross": 1811,
      "alf": 1812,
      "ergy": 1813,
      "ĠEuro": 1814,
      "Ġve": 1815,
      "Ã¡": 1816,
      "Ġself": 1817,
      "Ġlarge": 1818,
      "Ġmil": 1819,
      "You": 1820,
      "Pro": 1821,
      "duct": 1822,
      "Ġident": 1823,
      "Ñĸ": 1824,
      "rap": 1825,
      "icy": 1826,
      "Ex": 1827,
      "Ġmembers": 1828,
      "Ġtoget": 1829,
      "Ġtogether": 1830,
      "ividual": 1831,
      "Ġlim": 1832,
      "Ġcreat": 1833,
      "Ġkind": 1834,
      "}}": 1835,
      "Ġ13": 1836,
      "Ġfar": 1837,
      "wards": 1838,
      "comm": 1839,
      "che": 1840,
      "Ġoften": 1841,
      "Ġtimes": 1842,
      "Ġwomen": 1843,
      "For": 1844,
      "aces": 1845,
      "What": 1846,
      "Ġmajor": 1847,
      "itor": 1848,
      "ights": 1849,
      "->": 1850,
      "load": 1851,
      "Ġprofess": 1852,
      "Ġbecome": 1853,
      "htt": 1854,
      "amb": 1855,
      "Ġdidn": 1856,
      "Ġtem": 1857,
      "eral": 1858,
      "Ġthing": 1859,
      "urther": 1860,
      "yle": 1861,
      "Ġexample": 1862,
      "abel": 1863,
      "uff": 1864,
      "not": 1865,
      "ique": 1866,
      "ike": 1867,
      "Ġ,": 1868,
      "Ġpossible": 1869,
      "ison": 1870,
      "Ġhaving": 1871,
      "artment": 1872,
      "Ġgiven": 1873,
      "roll": 1874,
      "Ġeduc": 1875,
      "ĠPol": 1876,
      "Ġcamp": 1877,
      "Ġtrad": 1878,
      "(\\": 1879,
      "Ġsw": 1880,
      "Ġalready": 1881,
      "Ġhuman": 1882,
      "Ġshort": 1883,
      "Ġlik": 1884,
      "Ġdevelopment": 1885,
      "ĠYork": 1886,
      "Ġpot": 1887,
      "AL": 1888,
      "ored": 1889,
      "ĠAss": 1890,
      "Ġseason": 1891,
      "ĠApp": 1892,
      "ither": 1893,
      "Ġcontrol": 1894,
      "Ġnet": 1895,
      "utes": 1896,
      "Ġcity": 1897,
      "Ġmen": 1898,
      "Ġair": 1899,
      "obal": 1900,
      "Ġvers": 1901,
      "ĠWhat": 1902,
      "iod": 1903,
      "Ġwar": 1904,
      "Ġfilm": 1905,
      "Ġtell": 1906,
      "vironment": 1907,
      "ead": 1908,
      "Ġseveral": 1909,
      "Ġroom": 1910,
      "aterial": 1911,
      "Ġfeat": 1912,
      "Ġfocus": 1913,
      "Ġmethod": 1914,
      "ript": 1915,
      "Ġclear": 1916,
      "Ġwr": 1917,
      "(\"": 1918,
      "curity": 1919,
      "aps": 1920,
      "ideo": 1921,
      "Ġparticular": 1922,
      "Ġinclude": 1923,
      "Ġeconom": 1924,
      "Ġlearn": 1925,
      "__": 1926,
      "Ġcame": 1927,
      "fer": 1928,
      "vert": 1929,
      "ift": 1930,
      "Ġconc": 1931,
      "Ġauthor": 1932,
      "lev": 1933,
      "Ġside": 1934,
      "Ġcertain": 1935,
      "ands": 1936,
      "ĠWhen": 1937,
      "ills": 1938,
      "ÑģÑĤ": 1939,
      "Ġtreat": 1940,
      "Ġleast": 1941,
      "sel": 1942,
      "Ġfood": 1943,
      "Ġhouse": 1944,
      "nect": 1945,
      "ched": 1946,
      "leg": 1947,
      "Ġmeans": 1948,
      "Ġ2017": 1949,
      "ides": 1950,
      "::": 1951,
      "Ġindividual": 1952,
      "Ġaccount": 1953,
      "ĠÐ¿": 1954,
      "Ġbegin": 1955,
      "Ġever": 1956,
      "ify": 1957,
      "Ġonline": 1958,
      "On": 1959,
      "joy": 1960,
      "isk": 1961,
      "Ġtype": 1962,
      "cal": 1963,
      "Ġinvol": 1964,
      "Ġmoney": 1965,
      "Ġfuture": 1966,
      "ails": 1967,
      "25": 1968,
      "AS": 1969,
      "pportun": 1970,
      "Ġtalk": 1971,
      "Ġce": 1972,
      "oman": 1973,
      "utions": 1974,
      "Ġknown": 1975,
      "Ġlooking": 1976,
      "ĠState": 1977,
      "Ġenough": 1978,
      "ĠNe": 1979,
      "idence": 1980,
      "Ġlater": 1981,
      "Ġothers": 1982,
      "ĠInst": 1983,
      "aring": 1984,
      "Ġcult": 1985,
      "ffic": 1986,
      "ources": 1987,
      "ĠGu": 1988,
      "Ġwebs": 1989,
      "ids": 1990,
      "uary": 1991,
      "ĠMon": 1992,
      "back": 1993,
      "ape": 1994,
      "ones": 1995,
      "Ġren": 1996,
      "Ġearly": 1997,
      "Ġdone": 1998,
      "ĠEurope": 1999,
      "Ġthough": 2000,
      "ask": 2001,
      "Con": 2002,
      "ĠNational": 2003,
      "Ġant": 2004,
      "ued": 2005,
      "most": 2006,
      "aken": 2007,
      "Ġhistory": 2008,
      "Ġworks": 2009,
      "ilar": 2010,
      "Ġsite": 2011,
      "Ġcreate": 2012,
      "ĠMin": 2013,
      "ĠWorld": 2014,
      "Ġ198": 2015,
      "Ġhtt": 2016,
      "RE": 2017,
      "begin": 2018,
      "Ġ2016": 2019,
      "23": 2020,
      "dd": 2021,
      "Ġ2020": 2022,
      "aug": 2023,
      "Ġstudy": 2024,
      "Ġhold": 2025,
      "Ġx": 2026,
      "Ġmom": 2027,
      "ĠMe": 2028,
      "ams": 2029,
      "Ġkey": 2030,
      "Ġdri": 2031,
      "ĠStates": 2032,
      "Ġreview": 2033,
      "imate": 2034,
      "Ġvol": 2035,
      "Ġtook": 2036,
      "ĠSte": 2037,
      "ctor": 2038,
      "ners": 2039,
      "ĠÃ": 2040,
      "ament": 2041,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2042,
      "IC": 2043,
      "af": 2044,
      "equ": 2045,
      "IT": 2046,
      "ĠCount": 2047,
      "my": 2048,
      "urch": 2049,
      "ĠAf": 2050,
      "):": 2051,
      "irl": 2052,
      "ball": 2053,
      "Ã³": 2054,
      "wh": 2055,
      "How": 2056,
      "play": 2057,
      "rain": 2058,
      "Ġspace": 2059,
      "Ġfre": 2060,
      "Ġopportun": 2061,
      "Ġmakes": 2062,
      "Ġamong": 2063,
      "ada": 2064,
      "Ġstrong": 2065,
      "ĠIm": 2066,
      "Ġhig": 2067,
      "lege": 2068,
      "Ġlow": 2069,
      "Ġsum": 2070,
      "abor": 2071,
      "ÑĮ": 2072,
      "ĠPres": 2073,
      "ained": 2074,
      "Ġproblem": 2075,
      "Ġlo": 2076,
      "Ġnight": 2077,
      "Ġspecific": 2078,
      "agn": 2079,
      "Ġseries": 2080,
      "Ġdiscuss": 2081,
      "Ġtot": 2082,
      "Ġredu": 2083,
      "Ġcomb": 2084,
      "ÃŃ": 2085,
      "rew": 2086,
      "Ġneeds": 2087,
      "Ġbody": 2088,
      ")$": 2089,
      "Ġclaim": 2090,
      "Ġlive": 2091,
      "Ġmeas": 2092,
      "Ġbenef": 2093,
      "ĠSchool": 2094,
      "ĠCity": 2095,
      "To": 2096,
      "ler": 2097,
      "sw": 2098,
      "ze": 2099,
      "Ġpain": 2100,
      "ony": 2101,
      "Ġonce": 2102,
      "Ġdoc": 2103,
      "iol": 2104,
      "ogn": 2105,
      "Com": 2106,
      "();": 2107,
      "ster": 2108,
      "reg": 2109,
      "Ġyoung": 2110,
      "Ġdoing": 2111,
      "Ġpub": 2112,
      "ĠOct": 2113,
      "ama": 2114,
      "Ġmodel": 2115,
      "cer": 2116,
      "ĠEd": 2117,
      "And": 2118,
      "Ġ25": 2119,
      "Ġbit": 2120,
      "ule": 2121,
      "Ġport": 2122,
      "Ġenjoy": 2123,
      "Ġappear": 2124,
      "Ġreason": 2125,
      "There": 2126,
      "ĠCal": 2127,
      "Ġhappen": 2128,
      "oard": 2129,
      "ĠGod": 2130,
      "By": 2131,
      "Ġdoesn": 2132,
      "oud": 2133,
      "ĠBro": 2134,
      "ĠDr": 2135,
      "ĠAug": 2136,
      "ĠApr": 2137,
      "book": 2138,
      "Ġseen": 2139,
      "ault": 2140,
      "Ġsuper": 2141,
      "Ġdeal": 2142,
      "pping": 2143,
      "ding": 2144,
      "reet": 2145,
      "Ġmaterial": 2146,
      "bl": 2147,
      "Ġresults": 2148,
      "ĠÐ²": 2149,
      "uf": 2150,
      "Ġperiod": 2151,
      "ĠHowever": 2152,
      "angu": 2153,
      "Ġinit": 2154,
      "Ġfive": 2155,
      "Ġcrit": 2156,
      "****": 2157,
      "Ġrequire": 2158,
      "ches": 2159,
      "Ġwent": 2160,
      "Ġrepresent": 2161,
      "Ġpersonal": 2162,
      "verage": 2163,
      "ĠMy": 2164,
      "Ġenc": 2165,
      "Ġelse": 2166,
      "fect": 2167,
      "Ġcheck": 2168,
      "hing": 2169,
      "ĠGe": 2170,
      "Ġsingle": 2171,
      "lete": 2172,
      "ĠAust": 2173,
      "Ġtrue": 2174,
      "But": 2175,
      "ĠOne": 2176,
      "anies": 2177,
      "ators": 2178,
      "Ġtax": 2179,
      "ĠAg": 2180,
      "Ġdue": 2181,
      "Ġquestion": 2182,
      "www": 2183,
      "ĠAb": 2184,
      "ĠMc": 2185,
      "ilities": 2186,
      "rodu": 2187,
      "Ġtold": 2188,
      "Ġtyp": 2189,
      "ĠMarch": 2190,
      "Ġjo": 2191,
      "Ġfinal": 2192,
      "arget": 2193,
      "Al": 2194,
      "Ġcomes": 2195,
      "ounds": 2196,
      "ype": 2197,
      "Ġ100": 2198,
      "Ġrelations": 2199,
      "Ġcompet": 2200,
      "fig": 2201,
      "Ġchall": 2202,
      "40": 2203,
      "Ġwhether": 2204,
      "Ġ2015": 2205,
      "Ġmind": 2206,
      "Ġabove": 2207,
      "ĠPart": 2208,
      "Ġey": 2209,
      "ancial": 2210,
      "Ġactually": 2211,
      "Ñĭ": 2212,
      "ilt": 2213,
      "Ġpri": 2214,
      "_{\\": 2215,
      "Ġoffer": 2216,
      "},": 2217,
      "Ġmonths": 2218,
      "?\"": 2219,
      "Ġstarted": 2220,
      "illed": 2221,
      "lu": 2222,
      "hers": 2223,
      "Ġcell": 2224,
      "ĠThese": 2225,
      "ĠSouth": 2226,
      "Ġsignific": 2227,
      "Ġpercent": 2228,
      "ibility": 2229,
      "ression": 2230,
      "Ġvisit": 2231,
      "olution": 2232,
      "Ġindustry": 2233,
      "Ġcomplet": 2234,
      "ĠCont": 2235,
      "--------": 2236,
      "Ġstep": 2237,
      "ĠPar": 2238,
      "time": 2239,
      "ĠComp": 2240,
      "Ġbring": 2241,
      "Ġnews": 2242,
      "Un": 2243,
      "Ġyet": 2244,
      "ĠDep": 2245,
      "ED": 2246,
      "fort": 2247,
      "Ġpress": 2248,
      "ĠHar": 2249,
      "AC": 2250,
      "60": 2251,
      "ume": 2252,
      "error": 2253,
      "hel": 2254,
      "ÑĢÐ°": 2255,
      "urg": 2256,
      "now": 2257,
      "Ġfav": 2258,
      "Ġwind": 2259,
      "Ar": 2260,
      "IS": 2261,
      "Ġprob": 2262,
      "ival": 2263,
      "ĠEm": 2264,
      "head": 2265,
      "Ġgetting": 2266,
      "iter": 2267,
      "Ġmedia": 2268,
      "itle": 2269,
      "str": 2270,
      "ests": 2271,
      "ĠSept": 2272,
      "Ġenergy": 2273,
      "Ñĩ": 2274,
      "ples": 2275,
      "Ġobject": 2276,
      "Ġquality": 2277,
      "Ġcharacter": 2278,
      "room": 2279,
      "Ġwebsite": 2280,
      "Ġmot": 2281,
      "ification": 2282,
      "Ġproducts": 2283,
      "ino": 2284,
      "Ġfurther": 2285,
      "though": 2286,
      "Ġfield": 2287,
      "uation": 2288,
      "Ġ24": 2289,
      "Ġaddress": 2290,
      "ili": 2291,
      "Ġexist": 2292,
      "ĠWill": 2293,
      "face": 2294,
      "ĠJune": 2295,
      "itted": 2296,
      "Ġ...": 2297,
      "Ġtry": 2298,
      "Ġ2014": 2299,
      "gest": 2300,
      "ĠJanuary": 2301,
      "ried": 2302,
      "irm": 2303,
      "Ġprivate": 2304,
      "oon": 2305,
      "Ð½Ð¸": 2306,
      "}{": 2307,
      "part": 2308,
      "onse": 2309,
      "used": 2310,
      "ibr": 2311,
      "ĠNorth": 2312,
      "anks": 2313,
      "ief": 2314,
      "Ġbuilding": 2315,
      "Ġrespons": 2316,
      "isc": 2317,
      "ception": 2318,
      "ml": 2319,
      "ĠServ": 2320,
      "mit": 2321,
      "Ġpage": 2322,
      "ĠAct": 2323,
      "Ġrespect": 2324,
      "ĠApril": 2325,
      "ĠDo": 2326,
      "irt": 2327,
      "Ġcal": 2328,
      "ĠGl": 2329,
      "Ġdeb": 2330,
      "oph": 2331,
      "unch": 2332,
      "cember": 2333,
      "ĠWar": 2334,
      "Ġdiff": 2335,
      "Ġenvironment": 2336,
      "cing": 2337,
      "icro": 2338,
      "Ġder": 2339,
      "Ġshare": 2340,
      "ournal": 2341,
      "Ġmess": 2342,
      "Ġdeath": 2343,
      "Ġconsider": 2344,
      "ovember": 2345,
      "Ġheart": 2346,
      "ruction": 2347,
      "Ġ197": 2348,
      "Ġcontent": 2349,
      "Ġstruct": 2350,
      "Ġbreak": 2351,
      "Ġface": 2352,
      "Ġcommon": 2353,
      "asing": 2354,
      "minist": 2355,
      "Ġens": 2356,
      "Ġrole": 2357,
      "ĠCor": 2358,
      "Ġbeaut": 2359,
      "Ġste": 2360,
      "Ġissues": 2361,
      "Ġvideo": 2362,
      "ĠHis": 2363,
      "ĠPe": 2364,
      "Ġrange": 2365,
      "Ġpotential": 2366,
      "Ġbar": 2367,
      "Ġdeterm": 2368,
      "Ġofficial": 2369,
      "Ġaction": 2370,
      "ges": 2371,
      "Ġaud": 2372,
      "Ġcompanies": 2373,
      "Ġphys": 2374,
      "Ġannoun": 2375,
      "ĠPa": 2376,
      "ĠFeb": 2377,
      "pecially": 2378,
      "atural": 2379,
      "epend": 2380,
      "Ġtext": 2381,
      "na": 2382,
      "Ġquick": 2383,
      "ĠJuly": 2384,
      "Ġ50": 2385,
      "24": 2386,
      "ĠBar": 2387,
      "Ġhours": 2388,
      "Ġgeneral": 2389,
      "frac": 2390,
      "EC": 2391,
      "Ġwa": 2392,
      "chie": 2393,
      "ops": 2394,
      "Ġtw": 2395,
      "clus": 2396,
      "Ġsent": 2397,
      "Ġsugg": 2398,
      "ana": 2399,
      "Ġwhole": 2400,
      "ĠMr": 2401,
      "Ġlat": 2402,
      "rm": 2403,
      "Ġeasy": 2404,
      "ĠQu": 2405,
      "Ġbelow": 2406,
      "........": 2407,
      "ises": 2408,
      "Ġcut": 2409,
      "Ġprevious": 2410,
      "ĠĊ": 2411,
      "Ġcontact": 2412,
      "selves": 2413,
      "Ġtechnology": 2414,
      "En": 2415,
      "earch": 2416,
      "Ġhalf": 2417,
      "ules": 2418,
      "ĠEl": 2419,
      "Ġago": 2420,
      "ĠCO": 2421,
      "ĠÑģ": 2422,
      "Ġobs": 2423,
      "ocr": 2424,
      "ĠStud": 2425,
      "('": 2426,
      "ication": 2427,
      "Ġrad": 2428,
      "oe": 2429,
      "Ġsignificant": 2430,
      "era": 2431,
      "Ġamount": 2432,
      "ĠAfric": 2433,
      "Ġmor": 2434,
      "empt": 2435,
      "cret": 2436,
      "ports": 2437,
      "Ġposition": 2438,
      "uk": 2439,
      "Ġeither": 2440,
      "Ġsimilar": 2441,
      "Ġarg": 2442,
      "alt": 2443,
      "ĠBrit": 2444,
      "ari": 2445,
      "ĠArt": 2446,
      "umb": 2447,
      "Ð¾Ð²": 2448,
      "Ġperformance": 2449,
      "ends": 2450,
      "ĠPresident": 2451,
      "Ġage": 2452,
      "Ġtaken": 2453,
      "Ġdou": 2454,
      "elling": 2455,
      "Ġassoci": 2456,
      "amed": 2457,
      "Ġparticip": 2458,
      "When": 2459,
      "Ġnational": 2460,
      "ysis": 2461,
      "ĠNot": 2462,
      "raft": 2463,
      "Ġfriends": 2464,
      "tee": 2465,
      "iday": 2466,
      "istic": 2467,
      "Ġdescrib": 2468,
      "opy": 2469,
      "Ġsong": 2470,
      "Ġbelieve": 2471,
      "Ġfall": 2472,
      "Ġalmost": 2473,
      "Ġestab": 2474,
      "add": 2475,
      "action": 2476,
      "Ġrepl": 2477,
      "Ġcompl": 2478,
      "Ġfail": 2479,
      "Ġparent": 2480,
      "ledge": 2481,
      "cil": 2482,
      "year": 2483,
      "ĠMus": 2484,
      "ĠNews": 2485,
      "ĠSch": 2486,
      "aur": 2487,
      "ĠSeptember": 2488,
      "Ġprotect": 2489,
      "Ġeffort": 2490,
      "Ġtaking": 2491,
      "Ġfront": 2492,
      "Ġsix": 2493,
      "Ġimpact": 2494,
      "ades": 2495,
      "ĠAfter": 2496,
      "Ġthird": 2497,
      "fl": 2498,
      "ĠBy": 2499,
      "AM": 2500,
